Repository: yuriimka/abiotic-factor-ukrainian
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: Arcade Table
uk_ua: Аркадний Стіл

source: Arcane Scrap
uk_ua: Таємничий Брухт

source: Arcbolt Spear
uk_ua: Електродуговий Спис

source: Archotechnic Consultant
uk_ua: Архітехнічний Консультант

source: Are you sure IS-0064 is contained in Flathill?
uk_ua: Ти впевнена, що ІС-0064 стримують у Рівногір'ї?

source: Are you sure about this, Abe?
uk_ua: Ти впевнений у цьому, Ейбе?

source: Are you sure you want to delete this world save?
uk_ua: Ви впевнені, що хочете видалити збереження світу?

source: Are you sure you want to delete your character data from this server?
uk_ua: Ви впевнені, що хочете видалити дані свого персонажа з цього сервера?

source: Are you sure you want to destroy the items in this container?
uk_ua: Ви впевнені, що хочете знищити елементи в цьому сховищі?

source: Are you sure you want to ingest this?
uk_ua: Ви впевнені, що хочете спожити це?

source: Are you sure you want to join this server?
uk_ua: Ви впевнені, що хочете приєднатися до цього сервера?

source: Are you sure you want to join?
uk_ua: Ви впевнені, що хочете приєднатися?

source: Are you sure you want to salvage it?
uk_ua: Ви впевнені, що хочете його розібрати?

source: Are you sure you want to skip the Introduction?
uk_ua: Ви впевнені, що хочете пропустити Вступ?

source: Are you sure you wish to abandon your colleagues?
uk_ua: Ви впевнені, що хочете покинути своїх колег?

source: Are you sure you wish to abandon your colleagues?_x000D_ _x000D_ You are the host of this game and anyone connected will be removed from the game as well.
uk_ua: Ви впевнені, що хочете залишити своїх колег?_x000D_ _x000D_Ви є власником цього сервера, і всі підключені, також будуть видалені з гри.

source: Arm Armor
uk_ua: Наручна Броня

source: Armor & Gear
uk_ua: Броня та Спорядження

source: Armor Stand
uk_ua: Стійка для Броні

source: Armor Weight: {1} / {2}
uk_ua: Вага броні: {1} / {2}

source: Armor pieces only protect the limb they're covering and the weight of your armor can affect your movement speed.
uk_ua: Елементи броні захищають лише кінцівки, які покривають, а вага броні може впливати на швидкість пересування.

source: Armor: {0}
uk_ua: Броня: {0}

source: Armored Exor
uk_ua: Броньований Екзор

source: Armored Exor Figurine
uk_ua: Фігурка Броньованого Екзора

source: Armory Locker
uk_ua: Шафка для Озброєння

source: Artificial Life Assistant
uk_ua: Помічник Штучного Життя

source: As a Senior Hydroplant Manager, no-one who knows the intricacies of sector more deeply than Isaiah.
uk_ua: Як Старший Менеджер Гідростанції, ніхто не знає тонкощів сектору глибше за Ісаю.

source: As magnificent as it is purple, a giant, juicy wonder of science.
uk_ua: Такий чарівний, як і фіолетовий, велетенський, соковитий витвір науки.

source: As one of Dr. Shepherd's closest colleagues, Dr. Mayfield, once said: 'Moira has spent too much of her life being right to bother saying 'I told you so' any more'.
uk_ua: Як і казала одна з найближчих колег докторки Шепард, докторка Мейфілд: 'Мойра надто багато часу у своєму житті була правою, щоб і надалі перейматися тим, аби казати 'я ж казала''.

source: Ask yourself: What kind of scientist are you?
uk_ua: Запитайте себе: Якби я працював у такому місці, чим би я займався?

source: Asthmatic
uk_ua: Астматик

source: At least nothing in the C-Blocks has escaped ... as far as we know.
uk_ua: Принаймні, нічого з блоку В не втекло ... наскільки нам відомо.

source: At max speed, you can stagger any medium-sized enemy if collided with.
uk_ua: На максимальній швидкості, при зіткнені ви можете приголомшити ворога середнього розміру.

source: Athletic
uk_ua: Атлетичний

source: Attack furniture with screwdriver to build.
uk_ua: Використайте викрутку, щоби збудувати.

source: Attacking with a blunt or heavy weapon during a sprint will result in a driving power attack.
uk_ua: Атака дробильною або важкою зброєю під час спринту призведе до атаки з рушійною силою.

source: Attacks on unaware enemies always deal double damage, even when standing.
uk_ua: Неочікувані атаки на ворогів завжди завдають подвійної шкоди, навіть коли вони стоять.

source: Attention.
uk_ua: Увага.

source: Attention: Enhanced security protocols are now in effect.
uk_ua: Увага: Наразі діють посилені протоколи безпеки.

source: Auto-Salvager
uk_ua: Авторозбиральник

source: Average L shaped office desk.
uk_ua: Звичайний офісний стіл L-подібної форми.

source: Aw jeez ...
uk_ua: Ай трясця...

source: Awesome.
uk_ua: Чудово.

source: Axle Grease
uk_ua: Мастило для Осей

source: Aye, tis Petrae's path.
uk_ua: Атож, то ж бо шлях Петраї

source: BACK TO PREVIOUS RECIPE
uk_ua: ПОВЕРНУТИСЯ ДО ПОПЕРЕДНЬОГО РЕЦЕПТУ

source: BAN
uk_ua: ТЕРМІНУВАТИ

source: BBQ
uk_ua: Барбекю

source: BENCH UPGRADES
uk_ua: ОНОВЛЕННЯ ВЕРСТАКА

source: BIG warning!
uk_ua: ВАЖЛИВЕ попередження!

source: BIO-FUSION LOCK: This weapon seems to have some kind of arcane security system installed.
uk_ua: БІОФУЗІЙНИЙ ЗАМОК: Здається, на цій зброї встановлено якусь арканну систему безпеки.

source: BIO-METRIC LOCK: This weapon seems to have some kind of basic security system installed.
uk_ua: БІОМЕТРИЧНИЙ ЗАМОК: Здається, на цій зброї встановлено якусь базову систему безпеки.

source: BIO-MIMIC LOCK: This weapon seems to have some kind of advanced security system installed.
uk_ua: БІОМІМІЧНИЙ ЗАМОК: Здається, на цій зброї встановлено якусь вдосконалену систему безпеки.

source: BLANK SLATE: This job does not give any extra skill points.
uk_ua: ЧИСТИЙ ЛИСТ: Ця робота не дає жодних додаткових балів навичок.

source: BLOCK
uk_ua: ЗАБЛОКУВАТИ

source: BLOCKED PLAYERS
uk_ua: ЗАБЛОКОВАНІ ГРАВЦІ

source: BUILD A BED
uk_ua: ПОБУДУЙТЕ ЛІЖКО

source: BUILD A CRAFTING BENCH
uk_ua: ПОБУДУЙТЕ ВЕРСТАК

source: BUTCHERING
uk_ua: ОБРОБЛЕННЯ

source: BUY
uk_ua: КУПИТИ

source: BUY ({1}x)
uk_ua: КУПИТИ ({1}x)

source: Back
uk_ua: Назад

source: Back again?
uk_ua: Знову тут?

source: Back to Inventory
uk_ua: До Інвентарю

source: Backpack
uk_ua: Наплічник

source: Bad Bots
uk_ua: Зловісні Роботи

source: Bag Wall (Block)
uk_ua: Стіна з Мішків (Блок)

source: Bag Wall (Corner)
uk_ua: Стіна з Мішків (Кутова)

source: Bag Wall (Curve)
uk_ua: Стіна з Мішків (Вигнута)

source: Bag Wall (Half Curve)
uk_ua: Стіна з Мішків (Напіввигнута)

source: Bag Wall (Straight)
uk_ua: Стіна з Мішків (Пряма)

source: Bag of Feces
uk_ua: Мішок з Фекаліями

source: Bait 98
uk_ua: Приманка 98

source: Bait and Switch
uk_ua: Підміна Приманки

source: Bait to help lure fish of the Darkwater Reservoir.
uk_ua: Приманка, яка допомагає приманити рибу, що водиться у Темних Водах.

source: Bait to help lure the elusive Portal Fish.
uk_ua: Приманка, яка допоможе приманити невловиму Портальну Рибу.

source: Balanced Stew
uk_ua: Збалансоване Рагу

source: Bandage
uk_ua: Бинт

source: Bandage your wound
uk_ua: Перев'яжіть рану

source: Banned Players
uk_ua: Терміновані Гравці

source: Barrel
uk_ua: Бочка

source: Barrel of {0} ({1})
uk_ua: {0} у бочці ({1})

source: Barricade (Carbon)
uk_ua: Барикада (Карбонова)

source: Barricade (Makeshift)
uk_ua: Барикада (Саморобна)

source: Barricade (Wood Full)
uk_ua: Барикада (Дерев'яна Повноцінна )

source: Barricade (Wood Half)
uk_ua: Барикада (Дерев'яна Половина)

source: Barricade (Wood Window)
uk_ua: Барикада (Дерев'яне Вікно)

source: Base Defenses
uk_ua: Оборонні Споруди

source: Basic Backpack
uk_ua: Базовий Наплічник

source: Basic Geometry
uk_ua: Проста Геометрія

source: Battery
uk_ua: Заряд

source: Battery (Carbon)
uk_ua: Акумулятор (Карбоновий)

source: Battery (Industrial)
uk_ua: Акумулятор (Промисловий)

source: Battery (Makeshift)
uk_ua: Акумулятор (Саморобний)

source: Battery (Quantum)
uk_ua: Акумулятор (Квантовий)

source: Battle Charge
uk_ua: Бойовий Поштовх

source: Be on guard tonight...
uk_ua: Будьте напоготові вночі...

source: Beard
uk_ua: Борода

source: Beautiful Blueprints
uk_ua: Красиві Креслення

source: Bedside Manner
uk_ua: Ефект Наглядача

source: Beehive
uk_ua: Вулик

source: Beekeeper Suit
uk_ua: Костюм Бджоляра

source: Beeswax
uk_ua: Бджолиний Віск

source: Begrudgingly, no doubt.
uk_ua: Неохоче, без сумніву.

source: Belt
uk_ua: Пояс

source: Bench
uk_ua: Лавка

source: Bench Press
uk_ua: Лава для Жиму

source: Bench Turret
uk_ua: Верстакова Турель

source: Bench Warmer
uk_ua: Верстаковий Обігрівач

source: Bet you didn't know this was a fruit.
uk_ua: Б'юся об заклад, ви не знали, що це фрукт.

source: Big Hive Larva Figurine
uk_ua: Фігурка Великої Вуликової Личинки

source: Big Larva
uk_ua: Велика Личинка

source: Big Larva Figurine
uk_ua: Фігурка Великої Личинки

source: Bigger problems.
uk_ua: Виникнуть куди більші проблеми.

source: Binder
uk_ua: Папка

source: Bindings of Malediction
uk_ua: Кайдани Прокляття

source: Bio Scrap
uk_ua: Біобрухт

source: Bio-Fusion Imitator
uk_ua: Біофузійний Імітатор

source: Bio-Mimic Armwraps Recipe
uk_ua: Рецепт Біомімічної Наручної Броні

source: Biochemistry occurs much more rapidly.
uk_ua: Біохімічні процеси відбуваються значно швидше.

source: Biological
uk_ua: Біо

source: Biologist
uk_ua: Біолог

source: Bionic Legs
uk_ua: Біонічні Ходулі

source: Biotic Shadow
uk_ua: Природна Тінь

source: Bits and pieces of collected glass.
uk_ua: Шматочки зібраного скла.

source: Black Dog Photo Frame
uk_ua: Фоторамка з Чорною Собакою

source: Black Oil
uk_ua: Чорна Олія

source: Blacksmith Bobblehead
uk_ua: Головотряс Коваля

source: Bladder of Steel
uk_ua: Сталевий Міхур

source: Bleach
uk_ua: Відбілювач

source: Bleeding
uk_ua: Кровотеча

source: Blissful
uk_ua: Неперевершено

source: Block
uk_ua: Блокувати

source: Block interference on Transmission Tower
uk_ua: Заблокуйте перешкоди на Вежі Зв'язку

source: Blocked Player Detected
uk_ua: Виявлено Заблокованого Гравця

source: Blocks most exposure to high heat and flame.
uk_ua: Блокує більшість впливів високої температури та полум'я.

source: Blood Pools
uk_ua: Басейни Крові

source: Blue Antelight
uk_ua: Блакитне Антисвітло

source: Blue Antelight Seed
uk_ua: Насіння Синього Антисвітла

source: Blue Keypads
uk_ua: Сині Клавіатури

source: Blunt
uk_ua: Дробильних

source: Blunt Melee
uk_ua: Дробильна зброя

source: Blunt Weapon
uk_ua: Дробильна Зброя

source: Bodacious
uk_ua: Грандіозний

source: Body armor crafted from the wood of an extremely unusual tree.
uk_ua: Бронежилет, виготовлений з деревини надзвичайно незвичайного дерева.

source: Boing!
uk_ua: Стриб-скок!

source: Bones from a fish of some kind.
uk_ua: Кістки якоїсь риби.

source: Bonesetter
uk_ua: Костоправ

source: Book
uk_ua: Книга

source: Boom Bait
uk_ua: Вибухова Приманка

source: Boomstick
uk_ua: Ручна Гармата

source: Both
uk_ua: І те й інше

source: Bottom
uk_ua: Ноги

source: Box of Screws
uk_ua: Коробка Гвинтів

source: Brain Freeze
uk_ua: Замерзлий Мозок

source: Brain Sync
uk_ua: Синхронізатор Мізків

source: Breastplate of Hex
uk_ua: Нагрудник Прокляття

source: Bridge (Carbon)
uk_ua: Міст (Карбоновий)

source: Bridge (Wood)
uk_ua: Міст (Дерев'яний)

source: Briefcase
uk_ua: Портфель

source: Brink of Death
uk_ua: Світло в Кінці Тунелю

source: Brisk (Chilly Resisted)
uk_ua: Свіжість (Стійкість до Холоду)

source: Broken - repair with hammer
uk_ua: Зламано - ремонтуйте молотком

source: Broken Leg
uk_ua: Зламана Нога

source: Broken Legs
uk_ua: Зламані Ноги

source: Broken open the interior of the Lodestone reveals itself to be a melding of a rigid, porous substance and what appears to be flesh, as though some part was alive.
uk_ua: Розламаний навпіл, Магнекамінь виявляє свою внутрішню суть - сплетіння твердої пористої речовини та чогось, що нагадує плоть, наче якась його частина була живою.

source: Brown Paint
uk_ua: Коричнева Фарба

source: Bruce
uk_ua: Борис

source: Buff Brainiac
uk_ua: Накачаний Розумник

source: Bullet
uk_ua: Кульових

source: Bullets will frequently bounce off of your armor.
uk_ua: Кулі часто відскакуватимуть від вашої броні.

source: Bullets will sometimes bounce off of your armor.
uk_ua: Кулі іноді відскакуватимуть від вашої броні.

source: Burden
uk_ua: Тягар

source: Burned Baked Potato
uk_ua: Спалена Запечена Картопля

source: Burned Bread
uk_ua: Спалений Лліб

source: Burned Carbuncle
uk_ua: Спалений Карбункул

source: But I wouldn't jump to conclusions.
uk_ua: Але я б не робив поспішних висновків.

source: But a chair nonetheless.
uk_ua: Але все ще крісло.

source: But hurry, would you.
uk_ua: Але поспішайте, будь ласка.

source: But if you want to continue working in this department, knock it off.
uk_ua: Але якщо ви хочете й надалі працювати в цьому відділі - зав’язуйте з цим.

source: But not here, alright?
uk_ua: Але не тут, добре?

source: But that's a whole sector away.
uk_ua: Але це аж за сектор звідси.

source: But we can activate the forklift and access Manufacturing Sector using a POWER CELL ... if I can find one.
uk_ua: Але ми можемо активувати навантажувач і отримати доступ до Виробничого Сектору за допомогою ЕНЕРГОБЛОКУ... якщо я зможу його знайти.

source: But we'd have to harvest CPUs from Security Bots.
uk_ua: Але нам доведеться зібрати процесори з Роботів-охоронців.

source: But what are the actual applications, other than picking up garbage?
uk_ua: Але яке справжнє застосування, окрім збирання сміття?

source: But what you lack in skill, you make up for in sheer ambition, speed and staying out of everyone's crosshairs.
uk_ua: Але те, чого бракує в майстерності, ти компенсуєш сліпими амбіціями, швидкістю та тим, щоб залишатися непомітним серед інших.

source: Button
uk_ua: Кнопка

source: By default, most food will eventually decay and turn into rotten food.
uk_ua: Зазвичай, більшість їжі з часом почнуть розкладатися та згниють.

source: CAN BE BUTCHERED AT CHEF'S COUNTER
uk_ua: МОЖНА ОБРОБИТИ НА СТІЙЦІ КУХАРЯ

source: CAN BE SCRAPPED AT REPAIR BENCH
uk_ua: МОЖНА РОЗІБРАТИ НА РЕМОНТНОМУ ВЕРСТАЦІ

source: CANCEL CRAFTING
uk_ua: СКАСУВАТИ ВИГОТОВЛЕННЯ

source: CHANGE JOB
uk_ua: ЗМІНИТИ РОБОТУ

source: CHANGE LENS
uk_ua: ЗМІНИТИ ОБ'ЄКТИВ

source: CHARACTER SAVES
uk_ua: ЗБЕРЕЖЕННЯ ПЕРСОНАЖА

source: CHARACTER SUMMARY
uk_ua: УЗАГАЛЬНЕННЯ ПЕРСОНАЖА

source: CHECK-IN TERMINALS
uk_ua: ТЕРМІНАЛ РЕЄСТРАЦІЇ

source: CHEMISTRY
uk_ua: ХІМІКАТИ

source: CLOSE
uk_ua: ЗАКРИТИ

source: COMMUNICATION (TEXT AND VOICE)
uk_ua: КОМУНІКАЦІЯ (ТЕКСТОВА ТА ГОЛОСОВА)

source: CONFIRM
uk_ua: ПІДТВЕРДИТИ

source: CONTROLS
uk_ua: КЕРУВАННЯ

source: COST
uk_ua: НЕОБХІДНО

source: CRAFT
uk_ua: ВИГОТОВИТИ

source: CRAFT A KEYPAD HACKER
uk_ua: СТВОРІТЬ ЗЛАМУВАЧ КЛАВІАТУР

source: CRAFT {1}x
uk_ua: ВИГОТОВИТИ {1}x

source: CRAFTING AND RESEARCH
uk_ua: ВИГОТОВЛЕННЯ

source: CRAFTING BENCH
uk_ua: ВЕРСТАК

source: CRAFTING BENCH REQUIRED
uk_ua: ПОТРІБНИЙ ВЕРСТАК

source: CRAFTING LEVEL {0}
uk_ua: РІВЕНЬ ВИГОТОВЛЕННЯ {0}

source: CROSSPLAY
uk_ua: МІЖПЛАТФОРМНА ГРА

source: CROSSPLAY INCOMPATIBILITY
uk_ua: НЕСУМІСНА МІЖПЛАТФОРМНА ГРА

source: Cacophonous Crate
uk_ua: Какофонічний Ящик

source: Cafeteria Table
uk_ua: Стіл Їдальні

source: Cafeteria Tray
uk_ua: Піднос для Їдальні

source: Caffeinated
uk_ua: Кофеїновик

source: Calling this a grain is stretching the definition.
uk_ua: Називати це зерном буде перебільшенням.

source: Camera Movement / Shake
uk_ua: Рух камери / Тремтіння

source: Can be baked
uk_ua: Можна запікати

source: Can be cooked
uk_ua: Можна приготувати

source: Can be crafted into nori sheets and used in other recipes.
uk_ua: Можна перетворити на листи норі та використовувати в інших рецептах.

source: Can be filled with many types of liquids, including molten material.
uk_ua: Можна заповнювати багатьма типами рідин, включаючи розплавлені матеріали.

source: Can be filled with many types of liquids.
uk_ua: Можна заповнювати багатьма типами рідин.

source: Can be filled with water and used in crafting.
uk_ua: Можна заповнювати водою, використовується у виготовленні.

source: Can be mounted on almost any surface.
uk_ua: Можна монтувати практично на будь-яку поверхню.

source: Can be placed on ledges to create a ladder of sorts.
uk_ua: Можна розмістити на виступах, створивши своєрідну драбину.

source: Can be planted in a Garden Plot to grow Xanterium Rice.
uk_ua: Можна посадити на Грядці, щоб виростити Рис Ксантеріуму.

source: Can be planted in a Garden Plot to grow a glowy Antelight.
uk_ua: Можна посадити на Грядці, щоб виростити сяйливе Антисвітло

source: Can be planted in a Garden Plot to grow a glowy and color-changing Antelight.
uk_ua: Можна посадити на Грядці, щоб виростити сяйливе, різнобарвне Антисвітло

source: Can be planted in a Garden Plot to grow a glowy and mesmeric Antelight.
uk_ua: Можна посадити на Грядці, щоб виростити сяйливе та заворожливе Антисвітло

source: Can be planted in a Garden Plot to grow a glowy blue Antelight.
uk_ua: Можна посадити на Грядці, щоб виростити сяйливе синє Антисвітло

source: Can be planted in a Garden Plot to grow a glowy green Antelight.
uk_ua: Можна посадити на Грядці, щоб виростити сяйливе зелене Антисвітло

source: Can be planted in a Garden Plot to grow a glowy orange Antelight.
uk_ua: Можна посадити на Грядці, щоб виростити сяйливе помаранчеве Антисвітло

source: Can be planted in a Garden Plot to grow a glowy pink Antelight.
uk_ua: Можна посадити на Грядці, щоб виростити сяйливе рожеве Антисвітло

source: Can be planted in a Garden Plot to grow a glowy red Antelight.
uk_ua: Можна посадити на Грядці, щоб виростити сяйливе червоне Антисвітло

source: Can be planted in a Garden Plot to grow a luminescent subterranean flower.
uk_ua: Можна посадити на Грядці, щоб виростити сяйливу підземну квітку.

source: Can be planted in a Garden Plot to grow a plant with large, tomato-like fruit.
uk_ua: Можна посадити на Грядці, щоб виростити рослину з великим томатоподібним фруктом.

source: Can be planted in a Garden Plot to grow a protective Snag Vine plant.
uk_ua: Можна посадити на Грядці, щоб виростити захисну рослину Корч-лози.

source: Can be planted in a Garden Plot to grow an attractive Greyeb plant.
uk_ua: Можна посадити на Грядці, щоб виростити привабливу рослину Очноросту.

source: Can be planted in a Garden Plot to grow an interesting and edible "egg" plant.
uk_ua: Можна посадити на Грядці, щоб виростити цікаву і їстівну рослину "яйця".

source: Can be planted in a Garden Plot to grow bountiful pumpkins.
uk_ua: Можна посадити на Грядці для вирощування рясних гарбузів.

source: Can be planted in a Garden Plot to grow hearty tomatoes.
uk_ua: Можна посадити на Грядці для вирощування ситних помідорів.

source: Can be planted in a Garden Plot to grow rejuvenating Anteverse Wheat.
uk_ua: Можна посадити на Грядці, щоб виростити омолоджувальну Пшеницю Антивсесвіту

source: Can be planted in a Garden Plot to grow succulent shadowberries.
uk_ua: Можна посадити на Грядці, щоб виростити скупчення тіньових ягід.

source: Can be planted in a Garden Plot to grow tasty corn.
uk_ua: Можна посадити на Грядці, щоб виростити смачну кукурудзу.

source: Can be planted in a Garden Plot to grow the terrifying Nyxshade plant.
uk_ua: Можна посадити на Грядці, щоб виростити рослину Ніксотіні

source: Can be planted.
uk_ua: Можна посадити.

source: Can be turned on and off.
uk_ua: Можна вмикати та вимикати.

source: Can be used as a respawn point.
uk_ua: Використовується як точка відродження.

source: Can be used for long-distance power transmission.
uk_ua: Може використовуватися для передачі енергії на великі відстані.

source: Can be used in other recipes.
uk_ua: Можна використовувати в інших рецептах.

source: Can be used to package like a screwdriver.
uk_ua: Можна використовувати для пакування, як викрутку.

source: Can be used to repair constructed objects and furniture.
uk_ua: Використовується для ремонту споруд та меблів.

source: Can chop up remains.
uk_ua: Можна подрібнити на залишки.

source: Can really put a chill on any encounter.
uk_ua: Може охолодити будь-які неприємності.

source: Can we get some gosh dang organization down in Manufacturing?
uk_ua: Чи можемо ми, чорт забирай, навести лад у Виробництві?

source: Canaan
uk_ua: Канаани

source: Cancel
uk_ua: Скасувати

source: Cane Sword
uk_ua: Тростина-меч

source: Canister
uk_ua: Каністра

source: Canned Peas
uk_ua: Консервований Горох

source: Cannot bake {INGREDIENT}.
uk_ua: Неможливо запекти {INGREDIENT}.

source: Cannot open door from this side.
uk_ua: Неможливо відчинити двері з цього боку.

source: Canteen
uk_ua: Фляга

source: Capacitor
uk_ua: Конденсатор

source: Capacity: {0}
uk_ua: Місткість: {0}

source: Car Battery Charger
uk_ua: Зарядка для Акумулятора Авто

source: Carapace
uk_ua: Панцир

source: Carapace Gauntlets
uk_ua: Панцирні Рукавиці

source: Carapace Helm
uk_ua: Панцирний Шолом

source: Carapace Plackart
uk_ua: Панцирний Нагрудник

source: Carapace Sabatons
uk_ua: Панцирні Поножі

source: Carbon Bed
uk_ua: Карбонове Ліжко

source: Carbon Pickaxe
uk_ua: Карбонове Кайло

source: Carbon Plating
uk_ua: Карбонове Покриття

source: Carbuncle
uk_ua: Карбункул

source: Carbuncle Balloon
uk_ua: Карбункул-кулька

source: Carbuncle Crown
uk_ua: Корона Карбункула

source: Carbuncles respect you...
uk_ua: Карбункули поважають вас...

source: Card Table
uk_ua: Картковий Стіл

source: Carefully tempered crystalline arm protection.
uk_ua: Ретельно загартований кристалічний захист рук.

source: Carson Family Cookbook
uk_ua: Кулінарна книга родини Карсонів

source: Cascade Defense Sector
uk_ua: Оборонний Сектор Каскад

source: Cascade Gauntlets
uk_ua: Рукавиці Каскад

source: Cascade Hauberk
uk_ua: Нагрудник Каскад

source: Cascade Helm
uk_ua: Шолом Каскад

source: Cascade Laboratories
uk_ua: Лабораторії Каскад

source: Cascade Legplates
uk_ua: Поножі Каскад

source: Cascade Reservoir and Dam
uk_ua: Водосховище та Гребля Каскад

source: Case Fan
uk_ua: Вентилятор Корпусу

source: Castle Doctrine
uk_ua: Право на Захистя

source: Catch Mayfield at lunch sometime, she will talk your ear off about it.
uk_ua: Спіймай Мейфілд за обідом, вона заговорить тебе усім цим.

source: Cauldron
uk_ua: Казан

source: Cauldron of {0} ({1})
uk_ua: {0} у казані ({1})

source: Causes Carbuncles to ignore you for a little while.
uk_ua: Змушує карбункулів ігнорувати вас на деякий час.

source: Causes Pests to leave you alone for a little while.
uk_ua: Змушує Шкідників залишити вас у спокої на деякий час.

source: Caves
uk_ua: Печери

source: Celine
uk_ua: Селін

source: Celine Ahmed
uk_ua: Селін Ахмед

source: Cement Bag
uk_ua: Мішок Цементу

source: Certain underwater creatures will no longer feel threatened by your presence.
uk_ua: Деякі підводні істоти більше не відчуватимуть загрози від вашої присутності.

source: Certainly the energy differential is strongly in our favour.
uk_ua: Звичайно, різниця в енергії суттєво на нашу користь.

source: Chain
uk_ua: Ланцюг

source: Chance for melee enemies flee in terror when they attack you.
uk_ua: Вірогідність ворогів ближнього бою тікати в жаху, коли вони нападають на вас.

source: Chance increases based on Strength level.
uk_ua: Шанс збільшується залежно від рівня Сили.

source: Change lens to find the right focus window.
uk_ua: Змініть об'єктив, щоб знайти правильне вікно фокусування.

source: Change your desired language for menus and subtitles.
uk_ua: Виберіть бажану мову для меню та субтитрів.

source: Character Traits are what make you special and set you apart from your colleagues._x000D_ _x000D_ You can select POSITIVE and NEGATIVE traits.
uk_ua: Риси Персонажа – це те, що робить вас особливим і виділяє серед колег._x000D_ _x000D_Ви можете вибрати ПОЗИТИВНІ та НЕГАТИВНІ риси.

source: Charge Shield
uk_ua: Зарядний Щит

source: Charging Crate
uk_ua: Зарядний Ящик

source: Charging Pad
uk_ua: Зарядна Платформа

source: Charging Station
uk_ua: Зарядна Станція

source: Check the supply closet on Level 3 by the Silo.
uk_ua: Перевір технічну комору на 3-ому Рівні біля Силосної шахти.

source: Check-In Terminal ({0})
uk_ua: Термінал реєстрації ({0})
